[
    {
        "theme": "labor",
        "question": "What does the future of work mean to you?",
        "type": "checkbox",
        "responses": [
            {
                "rID": "gig",
                "long": "<b>Gig work isn’t good work</b> <span class='text-fade'>&mdash; I want to reap the fruits of my labor. If collectives can command fair wages for members, I’m in.</span>",
                "short": "Gig isn't good work",
                "headline": "think gigs aren't good work"
            },
            {
                "rID": "agency",
                "long": "<b>I want to learn new skills</b>, <span class='text-fade'>set my own hours, and recover from pandemic burnout. Can collectives help me do that?</span>",
                "short": "Want agency and fulfillment",
                "headline": "want agency and fulfillment"
            },
            {
                "rID": "robots",
                "long": "<b>Will robots steal my job?</b> <span class='text-fade'>They can have it &mdash; if there are taxes and regulations in place to share the benefits equitably.</span>",
                "short": "Robots can have my job, with regulations",
                "headline": "think robots can have their jobs, with regulations"
            },
            {
                "rID": "money",
                "long": "<b>Money isn’t everything</b>. <span class='text-fade'>How can we better learn to upskill and skill-share?</span>",
                "short": "Money isn't everything",
                "headline": "think money isn't everything"
            },
            {
                "rID": "teamwork",
                "long": "<b>Teamwork makes the dream work</b>. <span class='text-fade'>Open collectives mean open collaboration &mdash; how do we rewire work to learn and create as much as possible with as many people as possible?</span>",
                "short": "Teamwork makes the dream work",
                "headline": "think teamwork makes the dream work"
            }
        ],
        "learn": "The 20th century social contract&mdash;work hard, join a union, retire&mdash;is unrecognizable today. Automation and gig platforms threaten to shrink tenure further, while new technologies and organizing point to opportunities for open collectives at work."
    },
    {
        "theme": "market",
        "question": "How can digital and physical marketplaces benefit from each other?",
        "type": "radio",
        "responses": [
            {
                "rID": "cant",
                "long": "<b>Can they?</b> <span class='text-fade'>Or is the scale of digital commerce incompatible with supporting local merchants?</span>",
                "short": "Can't benefit from each other",
                "headline": "think digital and physical marketplaces can't benefit from each other"
            },
            {
                "rID": "circular",
                "long": "<span class='text-fade'>Collective markets are spaces for bringing people together; apps help organize what happens there. One should support the other, in a</span> <b>circular economy</b>.",
                "short": "Support circular economies",
                "headline": "think marketplaces should support circular economies"
            },
            {
                "rID": "shrinkSupply",
                "long": "<b>Global supply chains are too long and too fragile</b>. <span class='text-fade'>We need makers and markets closer to home, spaces designed for them, and tools for matching them with customers.</span>",
                "short": "Shrink global supply chains",
                "headline": "think global supply chains should shrink"
            },
            {
                "rID": "blockchain",
                "long": "<b>Digital blockchain bartering</b> <span class='text-fade'>can be a powerful tool for equity and development. Who needs money when you have local economies and currencies?</span>",
                "short": "Blockchain bartering",
                "headline": "prefer digital blockchain bartering"
            },
            {
                "rID": "delivery",
                "long": "<b>I love the convenience of delivery</b>, <span class='text-fade'>but prefer to know who makes my tacos and to pay them a living wage. Is there any way to do both?</span>",
                "short": "Delivery without the guilt",
                "headline": "prefer delivery without the guilt"
            }
        ],
        "learn": "Pandemic-driven supply shocks made a powerful case for fostering more local economies, even as e-commerce and delivery platforms soared in size and popularity. A handful of collectives are exploring how to capture the benefits of each."
    },
    {
        "theme": "care",
        "question": "Who’s watching grandpa (and grandma)?",
        "type": "radio",
        "responses": [
            {
                "rID": "professionals",
                "long": "<b>Healthcare professionals</b>. <span class='text-fade'>Safety before socializing, even if it means another year of isolation.</span>",
                "short": "Professionals",
                "headline": "think professionals should care for the elderly"
            },
            {
                "rID": "themselves",
                "long": "<b>Themselves</b>. <span class='text-fade'>They’re fiscally fit and of sound mind and body, leading independent lives, thankfully.</span>",
                "short": "Themselves",
                "headline": "think the elderly should care for themselves"
            },
            {
                "rID": "peers",
                "long": "<b>Their peers</b>. <span class='text-fade'>Fortunately, we can afford one of those fancy retirement villages, where grandpa drives a golf cart from party to party.</span>",
                "short": "Their peers",
                "headline": "think the elderly should care for their peers"
            },
            {
                "rID": "noOne",
                "long": "<b>No one; I am</b>. <span class='text-fade'>We’re among the 90% of families in the U.S. who can’t afford care. We need new policies and new designs to care for our old and young.</span>",
                "short": "No one",
                "headline": "must care for their elderly because there are no affordable alternatives"
            }
        ],
        "learn": "In the U.S., more than half of people 80 years of age and older are considered financially precarious. Most cannot afford assisted living facilities or other current systems of care. Explore alternative ways to take care of the elderly."
    },
    {
        "theme": "living",
        "question": "Co-living refers to sharing spaces with others outside your family. It’s on the rise &mdash; are you ready?",
        "type": "checkbox",
        "responses": [
            {
                "rID": "commune",
                "long": "<b>Let’s start a commune</b> <span class='text-fade'>&mdash; you do the dishes, I’ll watch the kids.</span>",
                "short": "Let's start a commune",
                "headline": "want to start a commune"
            },
            {
                "rID": "community",
                "long": "<span class='text-fade'>I’ll trade you my kitchen for a</span> <b>community</b> <span class='text-fade'>(and coworking space).</span>",
                "short": "Embrace shared spaces for a community",
                "headline": "would embrace shared spaces for a community"
            },
            {
                "rID": "privacy",
                "long": "<b>I’m open to sharing, given enough privacy</b>. <span class='text-fade'>Happy to share a house, as long as I don’t have to share a bathroom.</span>",
                "short": "Open to sharing, given enough privacy",
                "headline": "are open to sharing, given enough privacy"
            },
            {
                "rID": "own",
                "long": "<b>I’m fine on my own</b>. <span class='text-fade'>Good fences (and strong property rights) make good neighbors.</span>",
                "short": "I'm fine on my own",
                "headline": "are fine on their own"
            },
            {
                "rID": "affordable",
                "long": "<b>Fix housing</b>, <span class='text-fade'>not families. Why can’t I simply afford to live alone?</span>",
                "short": "Fix housing affordability",
                "headline": "think housing affordability should be fixed"
            }
        ],
        "learn": "Both the Great Depression and Great Recession led to a resurgence in co-living through necessity. Prior to COVID-19, co-living arrangements had increased 200% over the previous decade, and will likely continue to surge."
    }
]